<ul class="breadcrumbs">
            <li><a href="dashboard.html"><i class="iconfa-home"></i></a> <span class="separator"></span></li>
            <li>Донат<span class="separator"></span></li>
            <li>Соглашение</li>
            <li class="right">
                    <a href="" data-toggle="dropdown" class="dropdown-toggle"><i class="icon-tint"></i> Color Skins</a>
                    <ul class="dropdown-menu pull-right skin-color">
                        <li><a href="default">Default</a></li>
                        <li><a href="navyblue">Navy Blue</a></li>
                        <li><a href="palegreen">Pale Green</a></li>
                        <li><a href="red">Red</a></li>
                        <li><a href="green">Green</a></li>
                        <li><a href="brown">Brown</a></li>
                    </ul>
            </li>
        </ul>
<div class="maincontent">
<div class="maincontentinner">
<h1 class="text-danger">Пользовательское соглашение</h1>

<span style="font-size:10pt;line-height:100%"><b class="text-success">Использование дополнительных возможностей на сервере DANVILLE ROLE PLAY</b></span><br />

<b>1. Общие положения</b><br />

<p>1.1. Пользовательское соглашение являются документом, обязательным к ознакомлению каждому игроку, обратившегося к услугам пополнения счёта игрового аккаунта.</p>

<p>1.2. Если пользователь не согласен с каким-либо положением данного соглашения, либо осознаёт негативные для себя последствия его принятия, ему рекомендуется отказаться от услуг платного пополнения счёта. </p>

<p>1.3. Пользовательское соглашение автоматически считается принятым, если игрок начал процедуру автоматизированного пополнения счёта на <a href="index.php?page=donate">этой странице</a>.</p>

<b>2. Общие положения</b><br />

<p>2.1. Собственники, администрация, представители проекта не несут никакой ответственности за ущерб морального либо материального характера, который может нанести прямо либо опосредованно предлагаемый игровой сервер, а также за любые неточности, ошибки, дефекты и сбои работы сайта или игрового сервера, вне зависимости от причин их вызвавших.</p>

<p>2.2. Инициируя процесс пополнения счета своего аккаунта, пользователь подтверждает свое согласие не возлагать ответственность, возможные убытки и ущерб, связанные с пользованием сайтом либо игровым сервером на его владельцев и администрацию.</p>

<p>2.3. В случае несоответствия какого-либо положения настоящих правил требованиям действующего законодательства, оно считается замененным близким по содержанию положением действующего законодательства. При этом все остальные положения настоящих правил сохраняют свою силу.</p>

<b>3. Выполнение автоматического пополнения счёта</b><br />

<p>3.1. При обращении к услугам платного пополнения игрового счёта пользователь в обязательном порядке и в полном объёме должен ознакомиться с <a href="index.php?page=dhelp">инструкцией пополнения счёта</a>. В противном случае администрация проекта не даёт никаких гарантий успешного зачисления платежа.</p>

<p>3.2. Любое умышленное нарушение правильности процедуры платежа, искажение передаваемых данных, а также любое другое вмешательство в работу автоматизированной платежной системы повлечет за собой удаление аккаунта нарушителя.</p>

                <div class="footer">
                    <div class="footer-left">
                        <span>&copy; 2013-2014 DANVILLE ROLE PLAY.</span>
                    </div>
                    <div class="footer-right">
                        <span><a href="http:///"></a> BY ILYA KARPOV</span>
                    </div>
                </div><!--footer-->
</div>
</div>